[
  "Hurma",
  "Hurma, palmiyegiller familyasından (Arecaceae) bir ağaç olan, Phoenix dactylifera olarak bilinen hurma ağacından elde edilen tatlı bir meyvedir. Binlerce yıldır Ortadoğu’nun temel gıdası olan hurma, son yıllarda oldukça popüler hale gelerek sıkça tüketilmeye başlandı. Hurmanın çeşidine bağlı olarak boyutları ve rengi değişebilmektedir. Yüksek miktarda lif içeren hurma, tatlı bir tada sahiptir. Ayrıca demir açısından yüksek olduğundan kansızlıkla mücadelede önemli bir rol oynar. Potasyum açısından zengin olan hurma kalp sağlığı için yarar sağlar, diğer yandan da kan basıncını düzenlemeye yardım eder. Lif kaynağı olduğu için kolesterol seviyelerini düşürmeye yardımcı olur, aynı zamanda iyi de bir protein kaynağıdır.",
  "HURMANIN FAYDALARI",
  "Hurma, A ve C vitaminlerinin yanı sıra manganez açısından zengindir. Düzenli hurma yemek, sisteminin sağlıklı çalışmasına yardım eder, kan şekerini dengeler, kalp sağlığını korur, beyin fonksiyonlarının gelişimini destekler, kemik yapısını güçlendirir ve normal doğum yapacak anne adaylarında rahim ağzının genişlemesine yardımcı olarak normal doğumu kolaylaştırır.",
  "Hurmanın faydaları genel olarak şunlardır:",
  "Sindirimi düzenlemeye yardım eder Kan şekerinin dengelenmesine yardım eder Kalp sağlığını destekler Vücudu serbest radikallere karşı korur Beyin fonksiyonlarının gelişmesini sağlar Kemik sağlığını destekler Normal doğumu kolaylaştırır Kronik hastalık oluşma risklerini azaltır Kolesterolü düzenleyerek kalp sağlığını korur Kilo kaybına yardımcı olur",
  "HURMANIN BESİN DEĞERİ NEDİR?",
  "Hurma, özellikle kurutularak tüketilmektedir. İçeriğindeki vitamin ve mineraller sayesinde kalp ve akciğere fayda sağlamaktadır. İçerdiği besin değeri ile kanser ve felç gibi riskleri azaltan antioksidanlar açısından zengin olan hurma, kolorektal kanser, tip 2 diyabet ve kalp hastalığı riskini azaltabilir.",
  "Ortalama büyüklükte bir kuru hurmanın besin değeri şu şekilde açıklanabilir:",
  "Kalori: 20 Toplam yağ: 0.03 gram (g) Toplam karbonhidrat: 5.33 g Diyet lifi: 0.6 g Şeker: 4.5 gr Protein: 0.17 gr B-6 vitamini : 0.012 miligram (mg) Demir: 0.07 mg Magnezyum: 3 mg Potasyum: 47 mg",
  "Hurma Çeşitlerimiz",
  "Acve",
  "En popüler hurma çeşitlerinden biri olan bu hurma, sağlıklı lif, vitamin ve minarel açısından zengindir.",
  "Acve Duble",
  "Büyük boy ve en popüler hurma çeşitlerinden biri olan bu hurma, sağlıklı lif, vitamin ve minarel açısından zengindir.",
  "Anber",
  "Anber Duble",
  "Büyük boy ve en popüler hurma çeşitlerinden biri olan bu hurma, sağlıklı lif, vitamin ve minarel açısından zengindir.",
  "Çekirdeksiz Hurma",
  "Bu eşsiz, uzun ve ince hurmalar çok hafif tatlı bir lezzet ve çiğnenebilir bir dokuya sahiptir.",
  "Mebrum",
  "Bu eşsiz, uzun ve ince hurmalar çok hafif tatlı bir lezzet ve çiğnenebilir bir dokuya sahiptir.",
  "Mebrum no1",
  "Bu eşsiz, uzun ve ince hurmalar çok hafif tatlı bir lezzet ve çiğnenebilir bir dokuya sahiptir.",
  "Mejdul",
  "Son derece yumuşak, tatlı ve zengin kehribar kırmızısı rengiyle bu hurmalar çok beğenilen türdendir.",
  "Mejdul Duble",
  "Son derece yumuşak, tatlı ve zengin kehribar kırmızısı rengiyle bu hurmalar çok beğenilen türdendir.",
  "Mejdul Jumbo",
  "Son derece yumuşak, tatlı ve zengin kehribar kırmızısı rengiyle bu hurmalar çok beğenilen türdendir.",
  "Safavi",
  "Sukai no1",
  "Sukai Duble",
  "Sukai Lüks",
  "Sukkari Mufettel",
  "Bu eşsiz, uzun ve ince hurmalar çok hafif tatlı bir lezzet ve çiğnenebilir bir dokuya sahiptir.",
  "Beyaz Çikolatalı Bademli Hurma",
  "Siyah Çikolatalı Bademli Hurma",
  "Hurma Macunu",
  "Mebrum",
  "Bu eşsiz, uzun ve ince hurmalar çok hafif tatlı bir lezzet ve çiğnenebilir bir dokuya sahiptir.",
  "Mejdul",
  "Son derece yumuşak, tatlı ve zengin kehribar kırmızısı rengiyle bu hurmalar çok beğenilen türdendir.",
  "Sukai Duble",
  "Hover Box Element",
  "Sukkari Rutap",
  "Ürünlerimiz ve fiyatları hakkında Whatsapp hattımızdan bilgi alabilirisiniz.",
  "WHATSAPP",
  "TR (+90) 533 486 28 99",
  "EPOSTA",
  "ADRES",
  "Şenyuva Mahallesi Seyhan Caddesi Büyük Ankara Camii Külliyesi 11-C/16 Keçiören/ANKARA",
  "hur-ma.com"
]